{
    "data": [
        {
            "title": "江苏师范大学科文学院2018年“专转本”招生录取情况",
            "url": "http://kwxy.jsnu.edu.cn/f1/61/c10048a258401/page.htm",
            "date": "2019-01-02",
            "detail": {
                "title": "江苏师范大学科文学院2018年“专转本”招生录取情况",
                "date": "时间：2019-01-02",
                "view": "9324",
                "content": "",
                "imgs": []
            }
        },
        {
            "title": "江苏师范大学科文学院2019年“专转本”招生简章",
            "url": "http://kwxy.jsnu.edu.cn/f1/5f/c10048a258399/page.htm",
            "date": "2019-01-02",
            "detail": {
                "title": "江苏师范大学科文学院2019年“专转本”招生简章",
                "date": "时间：2019-01-02",
                "view": "16640",
                "content": "院校代码：1892一、学院简介江苏师范大学科文学院是经国家教育部批准建立的独立学院。学院坐落于素有“五省通衢”之称的国家历史文化名城——江苏省徐州市。校园景色秀丽，环境幽雅，设施完善，文化底蕴深厚，是莘莘学子读书求学的好地方。办学条件 学院有泉山和贾汪2个校区，占地800余亩，校舍建筑面积24余万平方米。学院在依托江苏师范大学优质教育资源办学的同时，不断加大投入，着力改善办学条件，现拥有教学计算机1807台，微机房29间，多媒体教室220间，专业实验室77个，校外实习实训基地118个，以及丰富的图书馆馆藏。此外，学院正在建设潘安湖新校区，新校区位于徐州市科教创新区内，占地1000余亩，建筑面积30余万平方米。新校区硬件一流、格调高雅、功能齐全、布局合理，校园内河流环绕、鸟语花香、宁静舒适，可为学生潜心求学和健康成长提供优越的条件。专业设置 学院主动适应经济社会发展对人才培养规格的新要求，始终坚持“培养应用技术型专门人才”的专业设置定位。学院共设有本科专业43个，涵盖了文学、法学、理学、工学、管理学、经济学、教育学、艺术学等八大学科门类，已初步形成了“门类齐全、结构合理、资源集中、质量优良、特色鲜明”的学科专业格局。而且43个所设专业均为社会需求量大、发展前景广阔的专业，可充分满足学生专业选择的差异化需要。师资力量 学院师资力量雄厚。拥有一支创新能力强、教学水平高、师德品质好的师资队伍和管理团队，且从教师资均具有中级以上职称或硕士及以上学位，其中具有高级职称者占57%以上，具有硕士及以上学历者占73%以上，为提高教育教学质量提供了可靠的师资保证。同时，为满足应用技术型人才培养的教学需要，学院长期坚持聘请企业管理人员、技术专家担任兼职教师，参与人才培养工作。截至目前，学院已经聘请了40余位来自各行各业的专业技术专家，常年参与学院的教学工作。合作交流 学院坚持开放办学，不断扩大国际交流合作的领域。现已与德国埃森经济管理应用技术大学、澳大利亚迪肯大学等在师资培训、学生交流等方面签署合作协议，与美国旧金山州立大学、加拿大多伦多大学等30余所国际知名学府建立了合作关系，并成功引进了美国国际教育集团和新加坡奥尔夫集团在校生带薪实习项目，为广大学生开辟了更为广阔的发展空间。学院还与海澜集团、京东商城、东软集团、金诺佳音等一批国内知名企业开展校企合作，实现了人才培养与产业、企业、岗位的紧密对接。人才培养 学院现设10个系，有在校生9600余名，面向江苏、河北、山西、浙江、安徽、福建、江西、山东、河南、湖南、广东、四川、广西、贵州、云南、甘肃、新疆等17省招生。学院自办学以来，秉持“崇德尚能，明志笃行”院训，实施了“以应用型本科人才培养为主体，以学术提升和国际化办学为两翼”的人才培养战略，不断强化办学特色，全面提高人才培养质量。近年来，学院人才培养效果卓著。学生参与各级各类科技文化竞赛所获奖项多、层次高，共获得国家级奖项300余项，省市级奖项600余项。每年均有两百余人考取硕士研究生，且考取院校中不乏北京大学、浙江大学、南京大学、东南大学、中国人民大学、香港中文大学等国际一流高校。毕业生深受用人单位欢迎，各行业优秀校友辈出，学院连续七年毕业生就业率高达97%以上，位于江苏省同类高校前列。二、招生专业与计划根据江苏省教育厅相关文件精神，为更好地服务江苏经济建设与社会发展，江苏师范大学科文学院2019年面向全省招收“专转本”学生470人。具体计划安排如下：1892江苏师范大学科文学院（国标代号：13988）5102林业类、 5401建筑设计类、 5402城乡规划与管理类、 5407房地产类、 5501水文水资源类、 5504水土保持与水环境类、 5804纺织服装类、 6001铁道运输类、 6102计算机类、 6206公共卫生与卫生管理类、 6301财政税务类、 6302金融类、 6303财务会计类、 6305经济贸易类、 6306工商管理类、 6307市场营销类、 6308电子商务类、 6309物流类、 6401旅游类、  6402餐饮类、 6403会展类、 6501艺术设计类、 6504文化服务类、 6602广播影视类、 6701教育类、 6702语言类、  6703文秘类、 6805法律实务类、 6806法律执行类、 6901公共事业类、 6902公共管理类、 6903公共服务类5407房地产类、 5601机械设计制造类、 5602机电设备类、 5603自动化类、 5804纺织服装类、 6101电子信息类、 6102计算机类、 6301财政税务类、 6302金融类、 6303财务会计类、 6304统计类、 6305经济贸易类、 6306工商管理类、 6307市场营销类、 6308电子商务类、 6309物流类、 6401旅游类、  6403会展类、 6504文化服务类、 6601新闻出版类、 6701教育类、 6702语言类、  6805法律实务类、 6806法律执行类、 6901公共事业类、 6902公共管理类三、报名、志愿填报及考试（一）报名对象：列入国家普通高校招生计划，经省招生部门按规定程序正式录取的，在本省各类普通高校的专科三年级在籍学生（含普通高校对口单独招生学生）。（二）报名条件：1.思想品德较好，遵纪守法，身体健康。2.在校学习期间未受记过及以上纪律处分。3.修完学校教育教学计划规定内容，达到毕业要求，能正常毕业。（三）资格审查：普通高校申报“专转本”的考生，由考生推荐高校根据报考条件、学籍管理的有关规定对其进行资格审核，并在校区醒目处张榜公布。（四）志愿填报：2019年“专转本”录取工作按照考生报考类别设置平行院校志愿。考生可根据自己在专科阶段所学专业情况，在本学科门类中选择相同或相近专业。每生最多可填报五所院校的五个专业。报名工作安排在2019年1月6日-9日。（五）专业要求：为有利于考生进校后的专业学习和我院专业教学工作的开展，考生专科阶段所学专业和课程必须符合我院“专转本”招生专业对考生专科阶段所学专业和专业基础课程的要求。专科专业名称及代码以专科入学时教育部颁发的《普通高等学校高职高专教育指导性专业目录（试行）》为准。（六）考试：考生应按规定参加江苏省教育考试院统一组织的选拔考试。文科（英语、日语类）、艺术类考试科目：大学语文（150分）、英语（日语）（150分）、计算机基础（100分）；理工科类考试科目：高等数学（150分）、英语（150分）、计算机基础（100分）。满分均为400分。英语类考生英语试卷不同于其他类考生。省控线按文科类、英语类、日语类、理工科类、艺术类分别划定。考试时间为2019年3月16日。四、转入与培养（一）全省统一考试结束后，由省教育厅统一划出录取资格线。我院对符合报考条件、达到相应报考类别省最低录取资格线并符合投档要求的考生，根据公布的计划和考生志愿，从高分到低分顺序录取。对专科所学专业不符合我院招生要求的考生，我院将不予录取。我院录取批次与普通公办高校在同一批次。（二）江苏省教育厅对我院录取结果进行审核和注册，并办理相关学籍变更手续。（三）“专转本”学生凭专科毕业证书和我院录取通知书等材料办理入学手续。未取得专科毕业证书的，我院将不予办理入学手续和学籍电子注册。“专转本”学生入学后，统一转入本科三年级，单独编班，按江苏师范大学科文学院全日制本科教学要求组织教学，学习时间为贰年。（四）“专转本”学生学费与我院2019级同专业普招本科学生实行相同标准。学习生活地点为江苏师范大学科文学院泉山校区。（五）学习成绩优秀的学生可获得多种奖学金，获奖面达45%。五、学籍管理与就业（一）根据《省教育厅关于做好2019年“专转本”工作的通知》(苏教学〔2018〕6号)精神，“专转本”学生不得转专业和转学。（二）“专转本”学生除国家和省有明确规定的，享受与我院普招本科生同等待遇。“专转本”学生毕业证书内容按照国家规定填写，对符合学位授予条件的授予相应的学士学位。（三）“专转本”学生毕业时，按国家有关本科毕业生的就业政策执行。六、其它事项（一）本简章内容如有与江苏省教育厅有关文件精神相抵触的，均以上级文件为准。未尽事宜，由江苏师范大学科文学院招生办公室负责解释。（二）联系方式：咨询电话：（0516）80270222、80270277、83403587咨询网址：http://kwzs.jsnu.edu.cn学院地址：江苏省徐州市铜山新区上海路101号江苏师范大学科文学院招生办公室2019年1月2日         ",
                "imgs": []
            }
        },
        {
            "title": "关于做好2019年学生转专业工作的通知",
            "url": "http://kwxy.jsnu.edu.cn/f0/82/c10048a258178/page.htm",
            "date": "2018-12-28",
            "detail": {
                "title": "关于做好2019年学生转专业工作的通知",
                "date": "时间：2018-12-28",
                "view": "3161",
                "content": "各部门，各系学工办：为满足学生个性发展需求，充分调动学生学习积极性，根据《江苏师范大学科文学院学生转专业办法（修订）》（科文发〔2018〕44号），现将2019年学生转专业工作的具体安排通知如下:一、组织领导成立江苏师范大学科文学院学生转专业工作领导小组。人员组成如下：组   长： 费   春    杨在华副组长： 安仲森    钱   程成员：（以姓氏笔画为序）王明月    王   宁    宋宁军    齐行权    吴宏刚    吴厚山    胡文英    秦晓菁领导小组下设办公室，设在教学事务部，负责具体实施学生转专业有关工作。二、基本原则（一）自主选择原则。尊重学生的自主选择，所有符合规定条件的学生都有申请转专业的权利。（二）公开、公平、公正、规范原则。转专业工作按照公布计划、公开报名、公开考核、择优选拔的流程进行，相关教师、管理人员及学生都必须严格遵守规定程序和考核纪律。（三）考核原则。学生申请转专业均需通过学院统一组织的考核，考核形式包括笔试和审核。笔试主要适用于一、二年级在籍学生。审核主要适用于确有身体疾病、有特殊实际困难的学生。三、计划制定（一）教学事务部依据下学期一、二年级各专业在校生数和教学资源运行情况，确定可以转出和转入的专业及计划。（详见附件1）（二）为进一步探索应用技术型人才培养的新模式、新机制，继续面向2018级学生开办ACCA（特许公认会计师）方向班计划30名，计划单列，单独组班，纳入学院转专业总计划统筹管理。（三）根据上级教育行政管理部门有关文件规定，2018级视觉传达设计与数字媒体艺术专业间可以设置转专业计划，但与普通类专业不得互转，其他艺术类专业及“专转本”专业，不设置转专业计划。四、申请条件（一）品行端正，自觉遵守学院规章制度，无违规、违纪记录。（二）勤学上进，具有较强的自学能力和实践创新能力。（三）对申请转入专业有一定的志向和爱好。（四）身体条件符合申请转入专业学习的要求。（五）身体确有疾病、有特殊实际困难，能提供医疗机构等单位出具的佐证材料。五、报名审核（一）学生登陆学院招生信息网（http://kwzs.jsnu.edu.cn），下载填写《科文学院学生转专业申请表》（每位学生只能申请1个转入专业，详见附件2），于2019年1月5日前提交所在系学生工作办公室初审。（二）各系学生工作办公室在对申请转专业学生进行资格初审基础上（包括学习情况、现实表现、佐证材料等），提出推荐意见，并汇总填写《科文学院学生转专业汇总表》（详见附件3），于2019年1月9日前报教学事务部集中复审。教学事务部于2019年1月12日前公布审核合格学生名单。（三）参军入伍退役复学学生申请转专业，由学生本人提出书面申请，按《江苏师范大学科文学院本科生学籍管理办法》《江苏师范大学科文学院学生参军入伍学籍和学业管理暂行办法》规定同步进行。六、统一考核通过资格审查的学生须参加学院统一组织的选拔考试，选拔考试各科目参考用书为申请转入专业学生日常使用教材，满分为200分。考试时间为2019年1月18日。学生转专业允许跨科类申请。（一）一年级考试科目按照学科专业分类，转入文史类、管理类专业考试科目为大学英语（100分）和大学语文（100分），转入英语专业英语试卷不同于普通类专业。转入理工类、经济类专业考试科目为大学英语（100分）和高等数学（100分）。（二）二年级考试科目按照学科专业分类，转入文史类专业考试科目为大学英语（100分）和大学语文（100分），转入英语专业英语试卷不同于普通类专业。转入理工类、经济类、管理类专业考试科目为大学英语（100分）和高等数学（100分）。（三）转入艺术类视觉传达设计或数字媒体艺术专业考试科目为大学英语（100分）和速写（100分）。七、结果审定（一）教学事务部依据各专业转出和转入计划，按申请转专业学生两门考试成绩相加后的综合分从高到低进行排序（其中单科成绩大学语文、大学英语不得低于60分，高等数学不得低于50分），报院长办公会研究确定转专业学生名单。（二）转专业学生考试通过名单，将在学院招生信息网公示3天。公示无异议后，发放学生《转专业通知书》。八、学籍管理（一）申请转专业学生仍需参加本学期的期末考试，无故旷考者，取消其转专业资格，并按学院学籍管理有关规定处理。（二）获准转专业学生由教学事务部统一办理学籍异动手续，且一经办理转出手续不得再转回原专业。（三）获准转专业学生执行转入专业的培养计划，所缺课程必须补修，若补修课程较多，学生原则上需降级转入新专业学习。另，学生已修且考核合格的课程如与转入专业所设置的课程名称相同、学时学分相近，可申请免修。（四）获准转专业的一年级学生（含降级转入）专业学费根据所在专业按多退少补原则分段收取，转专业前按原专业标准收取，转专业后按转入专业标准收取。获准转专业的二年级学生学费按所在专业分段收取，转专业前按原专业标准收取，转专业后按转入专业标准收取。获准转专业的一、二年级学生如需补修课程，均须按照补修课程的学分收取学分学费。（五）获准转专业学生当学年度只进行综合素质测评,不参与学院各项评奖评优。九、相关要求转专业工作时间紧、任务重，希望各部门、各系学工办高度重视此项工作，加强组织领导，规范过程管理，指派专人负责，注重学生思想工作，切实做好2019年学生转专业工作。十、联系方式联系人：郑老师，联系电话：80270277（50277），电子邮箱：416034513@qq.com。附件：1.科文学院2019年学生申请转专业计划.xls2.科文学院学生转专业申请表.doc3.科文学院学生转专业汇总表.xls江苏师范大学科文学院                                         2018年12月24日",
                "imgs": [
                    {
                        "img-url": "http://kwxy.jsnu.edu.cnNone",
                        "img-describe": null
                    },
                    {
                        "img-url": "http://kwxy.jsnu.edu.cnNone",
                        "img-describe": null
                    },
                    {
                        "img-url": "http://kwxy.jsnu.edu.cnNone",
                        "img-describe": null
                    }
                ]
            }
        },
        {
            "title": "江苏师范大学科文学院2018年江苏省招生计划",
            "url": "http://kwxy.jsnu.edu.cn/c2/6b/c10048a246379/page.htm",
            "date": "2018-06-20",
            "detail": {
                "title": "江苏师范大学科文学院2018年江苏省招生计划",
                "date": "时间：2018-06-20",
                "view": "17768",
                "content": "",
                "imgs": []
            }
        },
        {
            "title": "江苏师范大学科文学院2018年江苏省外招生计划",
            "url": "http://kwxy.jsnu.edu.cn/c2/6a/c10048a246378/page.htm",
            "date": "2018-06-20",
            "detail": {
                "title": "江苏师范大学科文学院2018年江苏省外招生计划",
                "date": "时间：2018-06-20",
                "view": "19718",
                "content": "",
                "imgs": []
            }
        },
        {
            "title": "江苏师范大学科文学院2017年各专业招生录取情况（江苏省）",
            "url": "http://kwxy.jsnu.edu.cn/c2/63/c10048a246371/page.htm",
            "date": "2018-06-20",
            "detail": {
                "title": "江苏师范大学科文学院2017年各专业招生录取情况（江苏省）",
                "date": "时间：2018-06-20",
                "view": "13804",
                "content": "",
                "imgs": []
            }
        },
        {
            "title": "江苏师范大学科文学院2017年普通类专业最低录取分数线（省外）",
            "url": "http://kwxy.jsnu.edu.cn/c2/62/c10048a246370/page.htm",
            "date": "2018-06-20",
            "detail": {
                "title": "江苏师范大学科文学院2017年普通类专业最低录取分数线（省外）",
                "date": "时间：2018-06-20",
                "view": "14299",
                "content": "",
                "imgs": []
            }
        },
        {
            "title": "江苏师范大学科文学院2018年普通本科招生章程",
            "url": "http://kwxy.jsnu.edu.cn/be/fe/c10048a245502/page.htm",
            "date": "2018-06-04",
            "detail": {
                "title": "江苏师范大学科文学院2018年普通本科招生章程",
                "date": "时间：2018-06-04",
                "view": "18306",
                "content": "一、学院名称：江苏师范大学科文学院二、学院代码：13988（国标）、1827（省标）三、学院性质：独立学院四、学院地址：江苏省徐州市铜山新区上海路101号五、办学层次：全日制普通本科六、招生计划：以各省（市）招生主管部门下达计划数为准七、录取规则：（一）招生对象：参加2018年普通高等学校招生全国统一考试的学生。（二）录取原则：遵循以统考科目成绩为主，公平、公正、公开，德智体美全面考核、综合评价、择优录取的原则。（三）调档比例：实行远程网上录取，调阅考生档案的比例根据各省（市）招生录取政策及生源报考情况确定，一般控制在招生计划的110％以内。对实行平行志愿的省（市），调档比例一般控制在招生计划的105％以内；对实行非平行志愿的省（市），优先录取第一志愿考生，第一志愿生源不足时，则录取第二志愿考生，以此类推。（四）承认各省（市）政策性加分，按考生加分后的总成绩进行排序。（五）普通类专业录取：江苏省外考生，采用“分数优先、遵循专业志愿”的原则，决定进档考生是否录取及所录取专业。即对进档考生按投档分从高到低排序后，再按专业志愿先后进行录取。投档分相同时，文科类考生语文分数高者优先，理科类考生数学分数高者优先，若上述条件均相同则外语分数高者优先。考生所填报的专业志愿均无法满足时，如服从专业调剂，则根据考生成绩调剂到其他专业，如不服从，作退档处理。浙江省考生按照《浙江省2018年普通高校招生录取工作实施意见》有关规定进行录取。江苏省考生，学业水平测试科目及等级要求为选测物理或历史的考生，另一门选测科目不作要求，由考生自选。选测科目等级为CC，必测科目等级为4C，技术科目等级为合格。采用“等级级差”的原则，先按选测科目等级A+加3分、A加2分、B+加1分的方法，将进档考生的投档分加上等级级差分后换算成预投基准分从高到低进行排序，根据考生的专业志愿逐个予以安排，决定进档考生是否录取及所录取专业。预投基准分相同情况下，按考生原始投档分的高低择优录取。若原始投档分相同，则按文科考生语文（含附加分）分数、理科考生数学（含附加分）分数的高低择优录取。若上述条件均相同则外语分数高者优先。（六）艺术类专业录取：音乐表演专业录取：文化分和专业分均达到生源所在省（市）省控线的进档考生，江苏省外考生按专业总分从高到低顺序择优录取；江苏省考生按专业主试科目（声乐或器乐）总分从高到低顺序择优录取。视觉传达设计、数字媒体艺术和广播电视编导专业录取：文化分和专业分均达到生源省（市）省控线的进档考生按文化分加专业分从高到低顺序择优录取。播音与主持艺术专业录取：江苏省外文化分和专业分均达到本省（市）省控线（实行专业联考的省<市>使用联考成绩）的进档考生按文化分加专业分从高到低顺序择优录取；江苏省文化分达到省控线和专业分达到我院合格线的进档考生按文化分加专业分从高到低顺序择优录取。我院对江苏省艺术类专业考生必测科目等级要求为D级不超过3门。（七）英语专业报考语种为英语，其他专业对外语语种要求不限（入学后学位外语教学均为英语，建议非英语语种的考生慎重填报）。（八）考生身体状况要求遵照教育部、卫生部、中国残疾人联合会印发的《普通高等学校招生体检工作指导意见》执行，所招生的专业对男女性别及比例不限。（九）以上录取规则若与相应生源省（市）招生录取政策不符，执行所在省（市）的招生录取政策。八、录取结果公布：（一）生源所在省（市）教育考试院（招办）官方渠道。（二）江苏师范大学科文学院招生信息网。九、收费项目及标准：（一）学费：人文社科类专业学费14000元/生•学年，理工科类专业学费15000元/生•学年，软件工程（嵌入式培养）专业学费17000元/生•学年，艺术类专业学费16500元/生•学年。（二）住宿费：根据住宿条件不同，收取住宿费1000-1500元/生•学年不等。（三）退费：按照苏价费〔2005〕103号、苏价费〔2006〕319号文件执行。十、新生报到：被我院录取的新生，必须按录取通知书的规定，按期到校办理入学手续，逾期不报到而又无正当理由的，或入学复查不符合录取条件的，取消其入学资格。新生具体报到信息以学院正式寄发的录取通知书为准。十一、奖助学金：学院设国家奖学金、国家励志奖学金、优秀学生奖学金、院长奖学金、中国移动奖学金等多项学生奖学金，年发放金额500余万元。奖学金及各种奖励获奖面达到45%。另，对于家庭经济困难学生，学院设有国家助学金，可提供勤工助学岗位，帮助学生顺利完成学业。同时家庭经济困难学生也可在校期间申请国家生源地信用助学贷款。十二、证书颁发：学生修完教学计划规定的全部课程且成绩合格，颁发国家承认的江苏师范大学科文学院学历证书。符合学位授予条件者，授予江苏师范大学科文学院学士学位证书。十三、监督保障：（一）学院成立由院领导和相关部门负责人组成的“江苏师范大学科文学院招生工作领导小组”，坚持公平公正、公开透明、集体议事决策的原则，全面负责招生工作。招生工作的组织实施由学院招生办公室具体负责。（二）学院严格执行教育部和生源省（市）关于招生工作的各项政策和规定，增强透明度，自觉接受社会监督，切实维护广大考生的合法权益和高校招生工作的信誉。十四、联系方式：电话：（0516）80270222、80270277、83403587、83500188传真：（0516）83500188邮箱：kwxyzsb@jsnu.edu.cn地址：江苏省徐州市铜山新区上海路101号 江苏师范大学科文学院招生办公室邮编：221116学院网址：http://kwxy.jsnu.edu.cn招生网址：http://kwzs.jsnu.edu.cn十五、本章程自公布之日起施行，仅适用于2018年全日制普通本科招生，由江苏师范大学科文学院招生办公室负责解释。",
                "imgs": []
            }
        },
        {
            "title": "江苏师范大学科文学院2018年“专转本”招生简章",
            "url": "http://kwxy.jsnu.edu.cn/9d/d5/c10048a237013/page.htm",
            "date": "2018-01-04",
            "detail": {
                "title": "江苏师范大学科文学院2018年“专转本”招生简章",
                "date": "时间：2018-01-04",
                "view": "14030",
                "content": "",
                "imgs": []
            }
        },
        {
            "title": "江苏师范大学科文学院2018年艺术类专业招生简章（江苏）",
            "url": "http://kwxy.jsnu.edu.cn/9b/6f/c10048a236399/page.htm",
            "date": "2017-12-27",
            "detail": {
                "title": "江苏师范大学科文学院2018年艺术类专业招生简章（江苏）",
                "date": "时间：2017-12-27",
                "view": "18134",
                "content": "",
                "imgs": []
            }
        },
        {
            "title": "江苏师范大学科文学院2017年江苏省招生计划",
            "url": "http://kwxy.jsnu.edu.cn/79/83/c10048a227715/page.htm",
            "date": "2017-06-21",
            "detail": {
                "title": "江苏师范大学科文学院2017年江苏省招生计划",
                "date": "时间：2017-06-21",
                "view": "16177",
                "content": "",
                "imgs": []
            }
        },
        {
            "title": "江苏师范大学科文学院2017年江苏省外招生计划",
            "url": "http://kwxy.jsnu.edu.cn/79/78/c10048a227704/page.htm",
            "date": "2017-06-21",
            "detail": {
                "title": "江苏师范大学科文学院2017年江苏省外招生计划",
                "date": "时间：2017-06-21",
                "view": "17712",
                "content": "",
                "imgs": [
                    {
                        "img-url": "http://kwxy.jsnu.edu.cnNone",
                        "img-describe": "{'title':'省外计划.png'}"
                    }
                ]
            }
        },
        {
            "title": "江苏师范大学科文学院2016年各专业招生录取情况（江苏省）",
            "url": "http://kwxy.jsnu.edu.cn/79/6c/c10048a227692/page.htm",
            "date": "2017-06-21",
            "detail": {
                "title": "江苏师范大学科文学院2016年各专业招生录取情况（江苏省）",
                "date": "时间：2017-06-21",
                "view": "11764",
                "content": "",
                "imgs": []
            }
        },
        {
            "title": "江苏师范大学科文学院2016年各专业招生录取情况（外省）",
            "url": "http://kwxy.jsnu.edu.cn/79/70/c10048a227696/page.htm",
            "date": "2017-06-21",
            "detail": {
                "title": "江苏师范大学科文学院2016年各专业招生录取情况（外省）",
                "date": "时间：2017-06-21",
                "view": "15748",
                "content": "",
                "imgs": [
                    {
                        "img-url": "http://kwxy.jsnu.edu.cnNone",
                        "img-describe": "{'title':'2016年录取情况（外省）.png'}"
                    }
                ]
            }
        }
    ]
}