{
    "data": [
        {
            "title": "江苏师范大学科文学院2015年“专转本”招生录取情况",
            "url": "http://kwxy.jsnu.edu.cn/07/96/c10048a198550/page.htm",
            "date": "2016-01-15",
            "detail": {
                "title": "江苏师范大学科文学院2015年“专转本”招生录取情况",
                "date": "时间：2016-01-15",
                "view": "3440",
                "content": "",
                "imgs": []
            }
        },
        {
            "title": "江苏师范大学科文学院2016年播音与主持艺术专业招生简章（江苏）",
            "url": "http://kwxy.jsnu.edu.cn/03/67/c10048a197479/page.htm",
            "date": "2015-12-21",
            "detail": {
                "title": "江苏师范大学科文学院2016年播音与主持艺术专业招生简章（江苏）",
                "date": "时间：2015-12-21",
                "view": "6366",
                "content": "一、培养目标培养具备中国语言文学、新闻传播学、戏剧与影视学等多学科知识与能力，能在广播电视等传媒机构和其他相关单位从事播音主持及新闻传播等工作的应用型、复合型人才。二、学制及招生计划四年制本科，2016年面向江苏省计划招生50人（文理不限）。三、学费16500元/生•学年。四、招生对象及报考条件1.已参加江苏省普通高考报名，并持有江苏省教育考试院发放的《2016年江苏省艺术专业考试通知书》，取得报考资格的考生。2.身体健康，口齿清楚，发音器官无疾病，五官端正。3.有较好的普通话基础和一定的艺术表现能力。五、报名及专业考试1.符合报考条件的考生登录江苏省教育考试院网站（http://www.jseea.cn）或江苏师范大学科文学院招生网(http://kwzs.jsnu.edu.cn)，在网上按要求报名、缴费，网报时间为2016年1月20日-29日。2.报到地点：江苏师范大学科文学院行政办公楼203室。3.报到时间：2016年1月31日8:30-16:00。4.报到要求：考生须持本人第二代居民身份证原件及复印件（验原件，交复印件）、《2016年江苏省艺术专业考试通知书》原件及复印件（验原件，交复印件）和本人《准考证》前来办理报到手续。5.考试地点：江苏师范大学科文学院7#楼。6.考试时间：自2016年2月1日起，考生须按《准考证》上指定的场次时间和地点参加考试，逾期不予补考。（所有考生必须在自己所在场次开考前30分钟到达指定候考区）7.考试形式：面试，初、复试合一。8.考试内容：（总分300分）①指定稿件播报：单项满分80分。现场随机抽题，坐姿播报，限3分钟内完成。②综合素质考查：单项满分60分。现场随机抽题，立姿答题（文学常识问答），限3分钟内完成。③话题评述：单项满分80分。现场随机抽题，评述时不得带书面提纲，限3分钟内完成。④才艺展示：单项满分80分。展示形式限定在声乐（伴奏带应刻录成单曲CD或MP3光盘）、器乐（除钢琴外自备）、舞蹈、小品、曲艺（说唱类）、朗诵（文学作品）范围之内，考生只能在其中任选一项，限2-3分钟完成。（特别提醒：我院才艺展示考试不含哑剧、魔术、武术、走秀、健美操、讲故事等项目。）六、文化考试及录取1.对专业考试合格的考生，我院将于2016年4月中旬通过江苏师范大学科文学院招生网予以公布，考生合格比例按照江苏省教育考试院有关规定执行。取得专业考试合格的考生还必须参加2016年普通高等学校招生全国统一考试。2.根据教育部及江苏省教育考试院有关文件精神，对报考我院播音与主持艺术专业高考文化分超过江苏省最低录取控制分数线且取得我院专业考试合格的考生，录取时将其高考文化分与专业分相加，按相加后的综合分从高到低择优录取。（详见《江苏师范大学科文学院2016年招生章程》）七、其他有关事项1.学生毕业时修完教学计划规定的全部课程且成绩合格，由江苏师范大学科文学院按照教育部和江苏省教育厅相关文件要求颁发国家统一印制和承认的江苏师范大学科文学院本科毕业文凭，符合学士学位授予条件的授予江苏师范大学科文学院学士学位证书。学习成绩优秀的学生可获得多种奖学金，获奖面达45%。2.考生报考期间，食宿、交通等费用自理。3.本简章内容如有与教育部、江苏省教育考试院有关文件精神相抵触的，均以上级文件为准。未尽事宜，由江苏师范大学科文学院招生办公室负责解释。4.考生来院如从徐州火车站或汽车总站下，可乘11路附线、19路公交车至江苏师范大学泉山校区站下车；如从徐州高铁站或汽车南站下，可乘72路公交车至江苏师范大学泉山校区站下车。5.联系方式：咨询电话：（0516）80270222、80270218、83403587咨询网址：http://kwzs.jsnu.edu.cn学院地址：江苏省徐州市铜山区上海路101号（江苏师范大学泉山校区内）江苏师范大学科文学院招生办公室",
                "imgs": []
            }
        },
        {
            "title": "江苏师范大学科文学院2016年广播电视编导专业招生简章（江苏）",
            "url": "http://kwxy.jsnu.edu.cn/03/66/c10048a197478/page.htm",
            "date": "2015-12-21",
            "detail": {
                "title": "江苏师范大学科文学院2016年广播电视编导专业招生简章（江苏）",
                "date": "时间：2015-12-21",
                "view": "4014",
                "content": "一、培养目标培养具备广播电视节目编导、策划、创作、制作等方面的专业理论知识与技能，较高的政治水平、理论修养和艺术鉴赏能力，能够在广播电视新闻机构及其他传媒、企事业单位从事广播电视节目策划、创作、编辑、制作、撰稿、音响设计等以及宣传、管理等工作的应用型、复合型人才。二、学制及招生计划四年制本科，2016年面向江苏省计划招生50人（文理不限）。三、学费16500元/生•学年。四、招收对象及报考条件1.已参加江苏省普通高考报名，并持有江苏省教育考试院发放的《2016年江苏省艺术专业考试通知书》，取得报考资格的考生。2.身体健康，五官端正，无色盲、色弱。3.有较好的普通话基础和一定的艺术表现能力。五、报名及专业考试1.报考说明：我院从2016年起对广播电视编导专业不再单独组织校考，考生专业成绩将使用江苏省广播电视编导专业联考考试成绩。考生报名考试时间和地点及相关要求以联考组织单位南京师范大学公告为准。2.考试内容：联考考试科目分笔试和面试两部分，总分300分。①笔试科目包括影评写作和故事创作，满分为200分。影评写作和故事创作各100分。②面试科目包括才艺展示和综合素养考察，满分为100分。其中，才艺展示20分，综合素养考察80分。六、文化考试及录取根据教育部及江苏省教育考试院有关文件精神，对报考我院广播电视编导专业，全国统一高考文化分和省联考专业分达到江苏省最低录取控制分数线的进档考生，录取时将其高考文化分与专业分相加，按相加后的综合分从高到低择优录取。（详见《江苏师范大学科文学院2016年招生章程》）七、其他有关事项1.学生毕业时修完教学计划规定的全部课程且成绩合格，由江苏师范大学科文学院按照教育部和江苏省教育厅相关文件要求颁发国家统一印制和承认的江苏师范大学科文学院本科毕业文凭，符合学士学位授予条件的授予江苏师范大学科文学院学士学位证书。学习成绩优秀的学生可获得多种奖学金，获奖面达45%。2.本简章内容如有与教育部、江苏省教育考试院有关文件精神相抵触的，均以上级文件为准。未尽事宜，由江苏师范大学科文学院招生办公室负责解释。3.联系方式：咨询电话：（0516）80270222、80270218、83403587咨询网址：http://kwzs.jsnu.edu.cn学院地址：江苏省徐州市铜山区上海路101号（江苏师范大学泉山校区内）江苏师范大学科文学院招生办公室",
                "imgs": []
            }
        },
        {
            "title": "江苏师范大学科文学院2016年美术学类、音乐学类专业招生简章（江苏）",
            "url": "http://kwxy.jsnu.edu.cn/03/65/c10048a197477/page.htm",
            "date": "2015-12-21",
            "detail": {
                "title": "江苏师范大学科文学院2016年美术学类、音乐学类专业招生简章（江苏）",
                "date": "时间：2015-12-21",
                "view": "2701",
                "content": "一、培养目标1.视觉传达设计（美术学类）：培养具有国际设计文化视野、中国设计文化特色、适合于创新时代需求，集传统平面（印刷）媒体和现代数字媒体，在专业设计领域、企业、传播机构、中高等院校等单位从事视觉传播方面的设计、教学、研究和管理工作的应用型、复合型人才。2.数字媒体艺术（美术学类）：培养掌握信息与通信领域的基础理论与方法，具备数字媒体制作、传输与处理的专业知识和技能，并具有一定的艺术修养，能综合运用所学知识与技能分析和解决实际问题，能在计算机技术、网络技术和数字通信技术领域、传统的广播、电视、电影领域，以及电脑动画、虚拟现实等新一代的数字传播媒体领域、专业设计机构、企业、传播机构、院校、研究单位从事数字媒体方面的设计、教学、研究和管理工作的应用型、复合型人才。3.音乐表演（音乐学类）：培养具备音乐表演（声乐、器乐）等方面的知识和能力，能在专业文艺表演团体、文化馆站、中小学从事音乐表演、教学的应用型人才，并为本专业的进一步深造打下基础。二、学制及招生计划四年制本科，2016年视觉传达设计专业面向江苏省计划招生32人（文理不限），数字媒体艺术专业面向江苏省计划招生38人（文理不限），音乐表演专业面向江苏省计划招生34人（声乐和器乐各17人，文理不限）。三、学费16500元/生•学年。四、招收对象及报考条件1.已参加江苏省普通高考报名，并持有江苏省教育考试院发放的《2016年江苏省艺术专业考试通知书》，取得报考资格的考生。2.身体健康，五官端正，无色盲、色弱。3.具有一定艺术专长，有志于从事美术、设计、动画或音乐表演等相关专业工作。五、报名及专业考试1.报考说明：根据江苏省教育考试院有关文件精神，我院视觉传达设计、数字媒体艺术和音乐表演（声乐、器乐）专业均不单独组织校考，考生专业成绩将使用江苏省美术与设计类和音乐类专业统考考试成绩。考生报名考试时间和地点及相关要求以江苏省教育考试院公告为准。2.考试内容：详见《省教育考试院关于印发2016年江苏省普通高校招生美术与设计类和音乐类专业统考考试说明的通知》（苏教考命〔2015〕3号）。六、文化考试及录取根据教育部及江苏省教育考试院有关文件精神，对报考我院视觉传达设计和数字媒体艺术专业，全国统一高考文化分和省统考专业分达到江苏省最低录取控制分数线的进档考生，录取时将其高考文化分与专业分相加，按相加后的综合分从高到低择优录取；对报考我院音乐表演（声乐、器乐）专业，全国统一高考文化分和省统考专业分达到江苏省最低录取控制分数线的进档考生，录取时按专业分从高到低录取。（详见《江苏师范大学科文学院2016年招生章程》）七、其他有关事项1.学生毕业时修完教学计划规定的全部课程且成绩合格，由江苏师范大学科文学院按照教育部和江苏省教育厅相关文件要求颁发国家统一印制和承认的江苏师范大学科文学院本科毕业文凭，符合学士学位授予条件的授予江苏师范大学科文学院学士学位证书。学习成绩优秀的学生可获得多种奖学金，获奖面达45%。2.本简章内容如有与教育部、江苏省教育考试院有关文件精神相抵触的，均以上级文件为准。未尽事宜，由江苏师范大学科文学院招生办公室负责解释。3. 联系方式：咨询电话：（0516）80270222、80270218、83403587咨询网址：http://kwzs.jsnu.edu.cn学院地址：江苏省徐州市铜山区上海路101号（江苏师范大学泉山校区内）江苏师范大学科文学院招生办公室",
                "imgs": []
            }
        },
        {
            "title": "高等学校学生及家庭情况调查表",
            "url": "http://kwxy.jsnu.edu.cn/dd/67/c10048a187751/page.htm",
            "date": "2015-08-31",
            "detail": {
                "title": "高等学校学生及家庭情况调查表",
                "date": "时间：2015-08-31",
                "view": "2400",
                "content": "",
                "imgs": [
                    {
                        "img-url": "http://kwxy.jsnu.edu.cnNone",
                        "img-describe": null
                    }
                ]
            }
        },
        {
            "title": "江苏师范大学科文学院2015年“专转本”学生报到须知",
            "url": "http://kwxy.jsnu.edu.cn/db/f3/c10048a187379/page.htm",
            "date": "2015-08-31",
            "detail": {
                "title": "江苏师范大学科文学院2015年“专转本”学生报到须知",
                "date": "时间：2015-08-31",
                "view": "3236",
                "content": "欢迎来到江苏师范大学科文学院学习！为方便报到注册，现就有关事项通知如下：一、请按录取通知书规定的时间准时来我院报到，如因特殊情况不能如期报到者，须提前向我院教学事务部请假，请假时间一般不超过两周。凡未履行请假手续且逾期不报到者，视为自动放弃入学资格。联系人：吴老师，联系电话：0516-80270219。二、入学报到时须携带的材料：（一）录取通知书。（二）专科毕业证书。（三）身份证原件及复印件。（四）专科阶段个人档案、党团组织材料、学籍卡（须加盖原所在学校教务部门印章）、专科入学当年江苏省普通高等学校新生录取名册复印件（须加盖原所在学校招生部门或档案部门印章）。（五）全国大学英语四级、六级成绩单原件及复印件。三、如已将个人户口迁入专科学校的，须将户口迁入我院；如户口未迁入专科学校的，则不必迁入我院。四、为帮助同学们及时了解学院迎新工作进展及报到具体要求，请在收到录取通知书后及时登录江苏师范大学科文学院迎新系统（网址为http://welcome.jsnu.edu.cn，将于8月10日左右开放），补充个人信息并确认是否需订购床上用品等各类事项。同时还可通过手机移动客户端扫描下侧二维码下载安装“微哨”系统（移动校园）了解各类校园信息。各类应用系统均以校园卡卡号（即数字校园“师大通行证”）作为用户名，初始密码为身份证号后六位。五、相关费用:（一）学费：人文社科类专业学费14000元/生•学年，理工科类专业学费15000元/生•学年。（二）住宿费：1200-1500元/生•学年。由学院以班级为单位统一安排，按实际住宿标准划扣，不能自选。为确保顺利报到，请务必将学费和住宿费于8月20日前存入我院随录取通知书寄发的建行卡中，我院将从8月20日起划扣，收费票据将在报到后由辅导员统一发给学生本人。联系人：胡老师，联系电话：0516-80270399。另，教材费约1000元/生•学年。学生报到后，根据课程教学需要购买。六、报到接站：（一）在录取通知书规定的报到时间内，我院分别在徐州火车站、徐州高铁站、徐州汽车总站和徐州汽车南站设立新生接待站，学生下车后可到“江苏师范大学科文学院新生接待站”接洽。（二）自行来校报到者，如从徐州火车站或汽车总站下，可乘11路附线、19路公交车至江苏师范大学泉山校区站下车；如从徐州高铁站或汽车南站下，可乘72路公交车至江苏师范大学泉山校区站下车。七、学生来校报到时可凭录取通知书原件购买优惠火车票。八、我院将按省教育厅有关文件要求对录取学生进行资格复查，凡不符合“专转本”录取条件或有弄虚作假行为者一律取消其入学资格。九、其他未尽事宜，可与我院招生办公室联系，联系电话：0516-80270220、80262855。                                                                      江苏师范大学科文学院                                                                           2015年7月   ",
                "imgs": []
            }
        },
        {
            "title": "江苏师范大学科文学院2015年新生报到须知",
            "url": "http://kwxy.jsnu.edu.cn/dd/48/c10048a187720/page.htm",
            "date": "2015-08-12",
            "detail": {
                "title": "江苏师范大学科文学院2015年新生报到须知",
                "date": "时间：2015-08-12",
                "view": "9292",
                "content": "欢迎来到江苏师范大学科文学院学习！为方便报到注册，现就有关事项通知如下：一、请按《录取通知书》规定的时间（9月6日）准时来我院报到，如因特殊情况不能如期报到者，须凭有效证明提前向我院教学事务部请假，时间一般不超过两周。凡未履行请假手续且逾期不报到者，视为自动放弃入学资格。二、请在入学报到时携带下列证件及有关材料：1. 《录取通知书》、《身份证》。两种证件上的姓名必须一致。2. 《户口迁移证》。徐州市各县（市）、 区新生一律不办理户口迁移；江苏省内其他县（市）及外省新生原则上不办理户口迁移。如确因需要可将户口迁至我院，报到时除携带《户口迁移证》外，还需准备近期一寸免冠黑白照片1张。3. 《党、团组织关系介绍信》。《党组织关系介绍信》必须由当地市、县级党委转出。徐州市的转入江苏师范大学党委组织部，徐州市以外的转入中共徐州市委组织部；已办理《团员证》的新生，报到时自带《团员证》即可。尚未办理《团员证》的新生，须由基层团委开具《团组织关系介绍信》直接转入江苏师范大学科文学院团委。党、团材料与《组织关系介绍信》须同时转入。4. 新生入学前，凭我院《录取通知书》到有关中学或单位领取本人档案（高中毕业生的《学籍卡》、《毕业生登记表》等；已参加工作考生的人事档案；党、团组织材料；各类获奖证书、登记表及其他相关材料。特别注意新生纸质档案应与电子档案相同项目栏的内容完全一致），办理入学手续时统一交至所在系科。三、为方便外语学习，建议新生自备一台能够接收短波调频的收音设备（我院大学英语学习和考试专用频道为FM74.1）。为便于课外实践，建议广播电视编导专业新生如家庭经济状况允许，自备一台有摄像功能的数码相机。四、新生在收到《录取通知书》后请及时登录江苏师范大学科文学院迎新系统（网址为http://welcome.jsnu.edu.cn，将于8月10日左右开放），补充个人信息并确认是否订购床上用品；还可通过手机扫描下侧二维码下载安装“微哨”系统（移动校园）了解校园信息。各类信息系统均以校园卡卡号（即数字校园“师大通行证”）作为用户名，初始密码为身份证号后六位。为方便广大新生，学校校园卡管理中心已在新生校园卡中预充50元。预充的50元将在9月17日从校园卡中统一扣除，请务必在扣款当日保证卡内余额不低于50元。五、相关费用：1. 学费、住宿费、体检费、军训物资费。为确保顺利报到，请务必将学费等各项费用于8月25日前存入我院随《录取通知书》寄发的建行卡中，我院将从8月25日起划扣，收费票据将在报到后由辅导员统一发给学生本人。具体缴费标准请查阅《2015级新生收费一览表》。2. 卧具费。约680元/套，学院不统一配备，学生自愿订购，费用须存入建行卡中。3. 教材费。约1000元/生•学年，学生报到后根据课程教学需要购买。六、报到接站：1. 在《录取通知书》规定的报到时间内，我院分别在徐州火车站、徐州火车东站（高铁站）及徐州汽车南站设立新生接待站，学生下车后可到“江苏师范大学科文学院新生接待站”接洽。2. 汉语言文学、汉语国际教育、秘书学、广告学、市场营销、国际经济与贸易、经济学（金融与投资）、金融工程、物流管理、广播电视编导专业新生报到地点在江苏师范大学云龙校区。自行来校报到者，如从徐州火车站或汽车总站下，可乘2路或19路公交车至汉园宾馆站下车；如从徐州汽车南站下，可乘20路公交车至汉园宾馆站下车；如从徐州火车东站（高铁站）下，可乘72路公交车至奎园西门站下车到路对面换乘19路公交车到达。3. 除上述“2”中所列专业外，其他专业新生报到地点均为江苏师范大学泉山校区。自行来校报到者，如从徐州火车站或汽车总站下，可乘11路附线、19路公交车至江苏师范大学泉山校区站下车；如从徐州火车东站（高铁站）或汽车南站下，可乘72路公交车至江苏师范大学泉山校区站下车。七、外地新生来校报到时可凭《录取通知书》原件购买优惠火车票。八、关于新生床上用品（卧具）订购的说明：根据江苏省质量技术监督局、江苏省教育厅联合下发的《关于切实加强高校学生床上用品质量监督管理工作的通知》（苏质技监发［2008］111号）要求，为方便新生入学、减轻家长负担、保证用品质量、有利公寓管理，学院在省教育厅和省纤维检验所联合认定的具备高校学生床上用品质量保障能力的厂家中，招标采购了一定数量的床上主要用品和多功能安全插座，供新生自愿成套订购，每套总价680元。详细品种、规格、质量与价格见附表。请2015级新生注意以下事项：1．如新生愿意购买学院准备的成套用品，请务必通过学院迎新系统网上确认订购；如无法通过迎新系统网上订购，请于8月20日至8月31日前拨打电话订购。订购电话：0516-83500081（请说明：录取通知书编号【校园卡卡号】、学院名称、姓名）。工作时间：上午：8:00--11:30；下午14:30--17:50 。2. 凡订购床上用品的新生，在报到时不需自行领取，只需领取钥匙按清单查验即可，学院后勤服务人员将会把床垫、草席铺好，其他物品全部装入包装袋锁入新生的衣柜中。3．凡自行购买床上用品的新生，要到正规厂（商）家购买有质量保证的产品，杜绝黑心棉进入校园。我院学生公寓床铺内径尺寸：长约1.95米，宽约0.85米。如学生自带床上用品可参照学院招标用品的尺寸。4. 为保证用电安全，建议未订购床上用品的新生在入学报到后到学院学生公寓购买统一招标采购的多功能安全插座或到正规商家及学院教育超市购买正品多功能安全插座，坚决杜绝劣质插座、电器进入宿舍。九、其他未尽事宜，可与我院以下部门联系：招生办公室：0516-80262855、教学管理办公室：0516-80270219、计划财务办公室：0516-80270399、学生社区管理服务中心：0516-80270299。",
                "imgs": []
            }
        },
        {
            "title": "2015年新生录取通知书寄发预告",
            "url": "http://kwxy.jsnu.edu.cn/dd/47/c10048a187719/page.htm",
            "date": "2015-08-12",
            "detail": {
                "title": "2015年新生录取通知书寄发预告",
                "date": "时间：2015-08-12",
                "view": "3454",
                "content": "2015年新生录取通知书将于8月14日寄发，请各位新生按照高考报名时所填“通知书寄达地址”进行查收。",
                "imgs": []
            }
        },
        {
            "title": " 江苏师范大学科文学院2015年普通类录取情况查询",
            "url": "http://kwxy.jsnu.edu.cn/dc/d2/c10048a187602/page.htm",
            "date": "2015-08-03",
            "detail": {
                "title": " 江苏师范大学科文学院2015年普通类录取情况查询",
                "date": "时间：2015-08-03",
                "view": "7231",
                "content": "",
                "imgs": []
            }
        },
        {
            "title": "直播预告：7月25日江苏卫视教育频道“2015年高考第二阶段志愿填报咨询现场直播--科文学院专场”",
            "url": "http://kwxy.jsnu.edu.cn/dc/25/c10048a187429/page.htm",
            "date": "2015-07-21",
            "detail": {
                "title": "直播预告：7月25日江苏卫视教育频道“2015年高考第二阶段志愿填报咨询现场直播--科文学院专场”",
                "date": "时间：2015-07-21",
                "view": "2236",
                "content": "科文学院院长费春、党委书记杨在华将于7月25日10:30走进江苏卫视教育频道“2015年高考第二阶段志愿填报咨询”现场直播间，介绍我院今年招生相关政策，为广大考生和家长填报志愿现场答疑。欢迎广大考生和家长准时收看，同时拨打现场直播电话进行报考咨询！    科文学院招生办公室  ",
                "imgs": []
            }
        },
        {
            "title": "江苏师范大学科文学院参加6月高招咨询会统计",
            "url": "http://kwxy.jsnu.edu.cn/d7/19/c10048a186137/page.htm",
            "date": "2015-06-23",
            "detail": {
                "title": "江苏师范大学科文学院参加6月高招咨询会统计",
                "date": "时间：2015-06-23",
                "view": "1890",
                "content": "",
                "imgs": []
            }
        },
        {
            "title": "江苏师范大学科文学院2015年江苏省外招生计划",
            "url": "http://kwxy.jsnu.edu.cn/d4/63/c10048a185443/page.htm",
            "date": "2015-06-10",
            "detail": {
                "title": "江苏师范大学科文学院2015年江苏省外招生计划",
                "date": "时间：2015-06-10",
                "view": "4394",
                "content": "",
                "imgs": [
                    {
                        "img-url": "http://kwxy.jsnu.edu.cnNone",
                        "img-describe": null
                    }
                ]
            }
        },
        {
            "title": "江苏师范大学科文学院2015年江苏省招生计划",
            "url": "http://kwxy.jsnu.edu.cn/d4/62/c10048a185442/page.htm",
            "date": "2015-06-10",
            "detail": {
                "title": "江苏师范大学科文学院2015年江苏省招生计划",
                "date": "时间：2015-06-10",
                "view": "7505",
                "content": "",
                "imgs": [
                    {
                        "img-url": "http://kwxy.jsnu.edu.cnNone",
                        "img-describe": null
                    }
                ]
            }
        },
        {
            "title": "江苏师范大学科文学院2015年招生章程",
            "url": "http://kwxy.jsnu.edu.cn/d3/c2/c10048a185282/page.htm",
            "date": "2015-06-07",
            "detail": {
                "title": "江苏师范大学科文学院2015年招生章程",
                "date": "时间：2015-06-07",
                "view": "6841",
                "content": "招生简章和广告备案号：苏教发广字（2015）第A026号办学许可证号：教民132032300000331号收费许可证号：0300D302800学校代码：13988（国标）、1827（江苏）  一、学校名称：二、办学地点：三、办学性质：四、招生类型：五、学历层次：六、学习年限：七、招生人数：八、录取规则：（一）招生对象为参加普通高等学校招生全国统一考试的学生。（二）江苏省外考生普通类专业录取：采用“分数优先、遵循专业志愿”的原则，决定进档考生是否录取及所录取专业。考生所填报的专业志愿均无法满足时，如服从专业调剂，则根据考生成绩调剂到其他专业，如不服从，作退档处理。（三）对江苏省考生学业水平测试科目及等级要求：选测物理或历史的考生，另一门选测科目不作要求，由考生自选。选测科目等级为CC，必测科目为4C1合格。艺术类专业必测科目等级为D级不超过三门。采用“先分数后等级，遵循专业志愿，依据选测科目”的原则录取考生。对进档考生按投档分排序，根据考生的专业志愿、学业水平测试等级、综合素质评价，决定考生是否录取及所录取专业。若投档分相同，等级高者优先。根据教育部有关文件规定，我院预留1%招生计划。该计划用于调节生源地线上生源不平衡问题。（四）音乐表演专业录取：文化分和专业分均达到各省省控线的进档考生按专业分从高到低顺序录取。若录取规则与招生省份政策不符，则按各相应省份有关录取政策执行。（五）视觉传达设计和数字媒体艺术专业录取：文化分和专业分均达到各省省控线的进档考生按文化分加专业分从高到低顺序录取。若录取规则与招生省份政策不符，则按各相应省份有关录取政策执行。（六）广播电视编导和播音与主持艺术专业录取：文化分达到江苏省省控线和专业分达到我院合格线的进档考生按文化分加专业分从高到低顺序录取。（七）英语专业报考语种为英语，且英语口试成绩达到良好（含）以上，并对英语单科成绩有一定要求。（八）考生身体状况要求遵照教育部、卫生部、中国残疾人联合会印发的《普通高等学校招生体检工作指导意见》执行。所招生的专业对男女性别及比例不限，对外语语种要求不限，入学后外语教学均为英语。（九）调阅考生档案的比例在120%以内。承认各省照顾政策的加分，按考生加分后的总成绩进行排序。（十）被我院录取的新生，必须按录取通知书的规定，按期到校办理入学手续，逾期不报到而又无正当理由的，或入学复查不符合录取条件的，取消其入学资格。九、收费项目及标准：（一）学费：人文社科类专业学费14000元/生•学年，理工科类专业学费15000元/生•学年，艺术类专业学费16500元/生•学年。（二）住宿费：根据住宿条件不同，收取住宿费1200-1500元/生•学年不等。十、退费办法：十一、证书类别：十二、证书颁发办法：十三、奖学金设置：十四、联系方式：电话：（0516）83403047、80270220、80270222、80262855传真：（0516）83500188邮箱：kwxyzsb@jsnu.edu.cn地址：徐州市铜山区上海路101号 江苏师范大学科文学院招生办公室邮编：221116学院网址：http://kwxy.jsnu.edu.cn招生网址：http://kwzs.jsnu.edu.cn",
                "imgs": []
            }
        }
    ]
}